[
  "tag-wrangler",
  "templater-obsidian",
  "obsidian-better-command-palette",
  "obsidian-sortable",
  "obsidian-style-settings",
  "supercharged-links-obsidian",
  "omnisearch",
  "obsidian-outliner",
  "new-tab-default-page",
  "obsidian-linter",
  "cmdr",
  "obsidian-plugin-update-tracker",
  "settings-search",
  "obsidian-another-quick-switcher",
  "obsidian-auto-link-title",
  "obsidian-advanced-uri",
  "obsidian-file-cooker",
  "obsidian-advanced-slides",
  "table-editor-obsidian",
  "find-unlinked-files",
  "note-refactor-obsidian",
  "obsidian42-brat",
  "quickadd",
  "text-extractor",
  "nldates-obsidian",
  "obsidian-table-generator",
  "hotkey-helper",
  "obsidian-image-toolkit",
  "obsidian-hover-editor",
  "various-complements",
  "cm-chs-patch",
  "editing-toolbar",
  "obsidian-annotator",
  "obsidian-admonition",
  "obsidian-emoji-toolbar",
  "math-booster",
  "quick-latex",
  "obsidian-latex-suite",
  "obsidian-custom-frames",
  "obsidian-footnotes",
  "obsidian-quiet-outline",
  "obsidian-smart-typography",
  "oz-clear-unused-images",
  "mathlinks",
  "easy-typing-obsidian",
  "code-styler"
]